Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/omvisninger_pa_sametinget_sommeren_2024.html.tmx
Source language: nob
Languages: sma

source: Omvisninger på Sametinget sommeren 2024
sma: Vuesiehtimmieh Saemiedigkesne giesien 2024

source: Sametinget tilbyr omvisninger seks ganger daglig i hverdager i sommersesongen, som er fra 24. juni til 16. august 2024.
sma: Saemiedigkie vuesiehtimmieh faalehte govhth biejjieladtje aarkebiejjiej giesieboelhken, mij vaasa ruffien 24.b. raejeste mïetsken 16.b. 2024 raajan.

source: I tillegg er det mulig å få digital omvisning av sametingsbygningen, via app eller video.
sma: Lissine gåarede digitaale vuesiehtimmiem saemiedigkiegåeteste åadtjodh, appen jallh videjoven tjïrrh.

source: Det er omvisninger fra mandag til fredag hver uke.
sma: Vuesiehtimmieh måantan raejeste bearjadahken raajan fïerhten våhkoen.

source: Oppmøte er i resepsjonen, og man trenger ikke å melde seg på på forhånd.
sma: Gaavnedimmiesijjie lea resepsjovnesne, jïh ij leah daerpies åvtelhbodti bïeljelidh jis sïjhth meatan årrodh.

source: Omvisningsspråk er norsk, samisk og engelsk.
sma: Vuesiehtimmiegïele lea nöörjen, saemien jïh englaanten gïele.

source: Varighet per omvisning er om lag 30 minutter.
sma: Fïerhte vuesiehtimmie vaasa ovrehte 30 minudth.

source: Brosjyre om Sametinget
sma: Tjaalege Saemiedigkien bïjre

source: Besøkende til Sametinget kan også få en lyd-omvisning både på norsk og engelsk via en app som heter Voice of Norway (VON) på egen mobil.
sma: Guessieh Saemiedægkan maehtieh aaj tjoejevuesiehtimmien åadtjodh dovne nöörjen jïh englaanten gielesne appen tjïrrh man nomme Voice of Norway (VON) jïjtsh mobijlesne.

source: Tjenesten er gratis, er tilgjengelig for alle og kan brukes når og hvor som helst.
sma: Dïenesje namhtah jïh gaajhkesidie gååvnese, jïh dam maahta dissie-gåessie jïh ihkebe gogkoe nuhtjedh.

source: Via appen kan man blant annet høre mer om bakgrunnen for opprettelsen av Sametinget, Sametingets rolle både nasjonalt og internasjonalt, samt informasjon om den særegne arkitekturen og kunsten som finnes på Sametinget.
sma: Appen tjïrrh maahta gaskem jeatjah vielie govledh fåantoen bïjre man åvteste Saemiedigkie tseegkesovvi, Saemiedigkien råållan bïjre dovne nasjonaale jïh gaskenasjonaale, jïh bïevnesh dan sjïere arkitektuvren jïh tjeahpoen bïjre mij lea Saemiedigkesne.

source: Det formidles også samisk historie og kultur, og lyttere får høre den fine joiken til Sametinget.
sma: Saemien histovrije jïh kultuvre aaj soptsesuvvieh jïh goltelæjjah åadtjoeh Saemiedigkien tjaebpies joejkem govledh.

source: For besøkende i Kárášjohka kan man laste ned Sametingets rute, og appen vil automatisk spille av de ulike fortellingene når man beveger seg utenfor Sametinget.
sma: Guessieh Kárášjohkesne maehtieh Saemiedigkien laajroem veedtjedh, jïh appe sæjhta jïjtsistie dejtie joekehts soptsesidie spïeledh gosse Saemiedigkien ålkolen svæhtja.

source: Tilbudet finnes på norsk og engelsk.
sma: Faalenasse lea nöörjen jïh englaanten gïelesne .

source: Slik gjør du:
sma: Naemhtie darjoeh:

source: Last ned appen Voice of Norway via din mobiltelefon på App Store eller Google Play.
sma: Veedtjh appem Voice of Norway dov mobijletellefovnese App Storesne jallh Google Playesne.

source: Appen kan også finnes via QR-kode på Sametingets ytterdør.
sma: Maahta aaj appem gaavnedh QR-kodan tjïrrh Saemiedigkien ålkoeoksesne.

source: Søk opp Sametinget og last ned ruten.
sma: Ohtsh Saemiedigkiem jïh veedtjh laajroem.

source: Når ruten er lastet ned, kan man slå av mobilnett og få med seg punktene automatisk når man beveger seg i landskapet rundt.
sma: Gosse laajroem veedtjeme maahtah mobijlenedtem jamhkelidh jïh sijjide jïjtsistie åadtjodh gosse eatnamisnie gåetien bïjre svïhtjh.

source: For fjernavspilling, last ned appen og søk opp Sametinget.
sma: Jis sïjhth guhkelesmaajeste goltelidh, veedtjh appem jïh ohtsh Saemiedigkiem.

source: Trykk deg inn på de ulike punktene i ruten.
sma: Diedtieh dan mænngan dejtie joekehts sijjide laajrosne.

source: Omvisning via video
sma: Vuesiehtimmie videjoven tjïrrh

source: Visste du at Sametinget også tilbyr en digital omvisning av sametingsbygget?
sma: Deejrih Saemiedigkie aaj digitaale vuesiehtimmiem saemiedigkiegåeteste faalehte?

source: Se digital omvisning av sametingsbygget på Sametingets Youtube-kanal - med engelsk teksting
sma: Vuartesjh digitaale vuesiehtimmiem saemiedigkiegåeteste Saemiedigkien YouTube-kanaalesne - eenglaantegïelen teekstine

source: Se digital omvisning av sametingsbygget på Sametingets Youtube-kanal - med norsk teksting
sma: Vuartesjh digitaale vuesiehtimmiem saemiedigkiegåeteste Saemiedigkien YouTube-kanaalesne – nöörjen teekstine

source: Kontakt Sametinget:
sma: Gaskesadth Saemiedigkiem:

source: E-post: samediggi@samediggi.no
sma: E-påaste: samediggi@samediggi.no
